import React from 'react'
import './Section14.css'
const Section14 = () => {
  return (
    <div>
        <section className="section-fourteen">
            <div className="fourteen-all">
                <div className="polozh-all">
                    <div className="nazv">
                        <p>Общие положения</p>
                    </div>
                    <div className="for-grid-polozh">
                        <div className="card-grid">
                            <p>1</p>
                            <p>Настоящее положение о структурном образовательном подразделении Учебный центр общества с ограниченной ответственностью «Центр кольпоскопии и цервикальной патологии» (УЦ ООО «Центр кольпоскопии и цервикальной патологии») разработано в соответствии с требованиями Федерального закона от 29 декабря 2012 года № 273-ФЗ «Об образовании в Российской Федерации».</p>
                        </div>
                        <div className="card-grid">
                            <p>2</p>
                            <p>Структурное образовательное подразделение Учебный центр (далее — структурное подразделение) — это подразделение общества с ограниченной ответственностью «Центр кольпоскопии и цервикальной патологии» (далее Общество), входящее в его структуру и являющееся неотъемлемой частью общества.</p>
                        </div>
                        <div className="card-grid">
                            <p>3</p>
                            <p>Структурное подразделение создано приказом директора Общества № 3 от «15» декабря 2015 года исключительно для ведения образовательной деятельности.</p>
                        </div>
                        <div className="card-grid">
                            <p>4</p>
                            <p>Структурное подразделение не является юридическим лицом и приобретает права на образовательную деятельность с момента выдачи лицензии Обществу.</p>
                        </div>
                        <div className="card-grid">
                            <p>5</p>
                            <p>Деятельность структурного подразделения осуществляется в соответствии с законодательством Российской Федерации, Уставом Общества и настоящим Положением.</p>
                        </div>
                    </div>
                </div>
                <div className="polozh-all">
                    <div className="nazv">
                        <p>Создание, реорганизация и ликвидация структурного подразделения</p>
                    </div>
                    <div className="for-grid-polozh">
                        <div className="card-grid">
                            <p>1</p>
                            <p>Структурное подразделение создается, реорганизуется, ликвидируется приказом директора общества.</p>
                        </div>
                        <div className="card-grid">
                            <p>2</p>
                            <p>Решение о создании, реорганизации и ликвидации структурного подразделения принимает директор ООО «Центр кольпоскопии и цервикальной патологии». Решение не должно противоречить Уставу Общества.</p>
                        </div>
                        <div className="card-grid">
                            <p>3</p>
                            <p>Структурное подразделение может быть переименовано приказом директора Общества по согласованию с учредителем общества.</p>
                        </div>
                        <div className="card-grid">
                            <p>4</p>
                            <p>Наименование структурного подразделения не должно противоречить законодательству Российской Федерации, Закону «Об образовании» и Уставу Общества.</p>
                        </div>
                        <div className="card-grid">
                            <p>5</p>
                            <p>Структурное подразделение может иметь в своём составе отделы (службы), в частности: <br /> учебный отдел; <br />информационно-технический отдел; <br />преподавательский отдел. </p>
                        </div>
                        <div className="card-grid">
                            <p>6</p>
                            <p>В целях централизованного управления в каждом отделе (службе) приказом директора структурного подразделения назначается начальник отдела (службы).</p>
                        </div>
                    </div>
                </div>
                                <div className="polozh-all">
                    <div className="nazv">
                        <p>Общие положения</p>
                    </div>
                    <div className="for-grid-polozh">
                        <div className="card-grid">
                            <p>1</p>
                            <p>Настоящее положение о структурном образовательном подразделении Учебный центр общества с ограниченной ответственностью «Центр кольпоскопии и цервикальной патологии» (УЦ ООО «Центр кольпоскопии и цервикальной патологии») разработано в соответствии с требованиями Федерального закона от 29 декабря 2012 года № 273-ФЗ «Об образовании в Российской Федерации».</p>
                        </div>
                        <div className="card-grid">
                            <p>2</p>
                            <p>Настоящие правила оказания платных образовательных услуг разработаны в соответствии с ФЗ «Об образовании в Российской Федерации» №273 от 29.12.2012, Правилами оказания платных образовательных услуг, утвержденных Постановлением Правительства РФ от 15 августа 2013 года № 706.</p>
                        </div>
                        <div className="card-grid">
                            <p>3</p>
                            <p>Понятия, используемые в настоящих Правилах: <br /> <span>«заказчик»</span> – физическое и (или) юридическое лицо, имеющее намерение заказать либо заказывающее платные образовательные услуги для себя или иных лиц на основании договора;</p>
                            <p><span>«обучающийся»</span> – физическое лицо, осваивающее образовательную программу;</p>
                            <p><span>«недостаток платных образовательных услуг»</span>  – несоответствие платных образовательных услуг или обязательным требованиям, предусмотренным законом либо в установленном им порядке, или условиям договора (при их отсутствии или неполноте условий обычно предъявляемым требованиям), или целям, для которых платные образовательные услуги обычно используются, или целям, о которых исполнитель был поставлен в известность заказчиком при заключении договора, в том числе оказания их не в полном объеме, предусмотренном образовательными программами (частью образовательной программы);</p>
                        </div>
                        <div className="card-grid">
                            <p></p>
                            <p><span>«исполнитель»</span> – Учебный центр общества с ограниченной ответственностью «Центр кольпоскопии и цервикальной патологии» предоставляющее платные образовательные услуги обучающемуся (далее Учебный центр, Исполнитель);</p>
                            <p><span>«платные образовательные услуги»</span> – осуществление образовательной деятельности по заданиям и за счет средств физических и (или) юридических лиц по договорам об образовании, заключаемым при приеме на обучение (далее – договор);</p>
                            <p><span>«существенный недостаток платных образовательных услуг»</span> неустранимый недостаток, или недостаток, который не может быть устранен без несоразмерных расходов или затрат времени, или выявляется неоднократно, или проявляется вновь после его устранения, или другие подобные недостатки.</p>
                            
                        </div>
                        <div className="card-grid">
                            <p>4</p>
                            <p>Учебный центр обеспечивает заказчику оказание платных образовательных услуг в полном объеме в соответствии с образовательными программами (частью образовательной программы) и условиями договора.</p>
                        </div>
                        <div className="card-grid">
                            <p>5</p>
                            <p>Увеличение стоимости платных образовательных услуг после заключения договора не допускается.</p>
                        </div>
                    </div>
                                    <div className="polozh-all">
                    <div className="nazv">
                        <p>Обособленное структурное подразделение «Учебный центр «ООО «Центр кольпоскопии и цервикальной патологии» создано на основании приказа №3 от 15 декабря 2015 года.</p>
                    </div>
                    <div className="for-grid-polozh">
                        <div className="card-grid">
                            <p>Руководитель подразделения:</p>
                            <p>директор ООО «Центр кольпоскопии и цервикальной патологии» Петренко Сергей Иванович +7 918 331-00-66, sipetr@mail.ru</p>
                        </div>
                        <div className="card-grid">
                            <p>Место нахождения юридического лица:</p>
                            <p>350089 Российская Федерация, город Краснодар, проспект Чекистов, дом. 42, кв. 306-307</p>
                        </div>
                        <div className="card-grid">
                            <p>Режим работы:</p>
                            <p>с 9-00 до 18-00, выходной: воскресенье.</p>
                        </div>
                        <div className="card-grid">
                            <p>Контакты:</p>
                            <p>+7 861 273-67-28, krasnodar@colposcopy.ru</p>
                        </div>
                        <div className="card-grid">
                            <p>Руководитель подразделения:</p>
                            <p>директор ООО «Центр кольпоскопии и цервикальной патологии» Петренко Сергей Иванович <br />+7 918 331-00-66, sipetr@mail.ru </p>
                        </div>
                        <div className="card-grid">
                            <p>Реквизиты:</p>
                            <p>ИНН/КПП 2308116509/230801001, ОГРН 1062308016407,</p>
                            <p>ОКПО 93828341, ОКВЭД 73.10, 85.12, ОКОПФ 65, ОКФС 16</p>
                            <p>Юридический и фактический адрес: 350089 г. Краснодар, пр. Чекистов, 42, кв. 306-307</p>
                        </div>
                        <div className="card-grid">
                            <p>Место нахождения юридического лица:</p>
                            <p>350089 Российская Федерация, город Краснодар, проспект Чекистов, дом. 42, кв. 306-307</p>
                        </div>
                        <div className="card-grid">
                            <p></p>
                            <p>р/с №40702810457110000018 в Филиале «Южный» ОАО «УРАЛСИБ» г  Краснодар,</p>
                            <p>к/с 30101810400000000700, БИК 040349700</p>
                        </div>
                        <div className="card-grid">
                            <p>Язык образовательных программ:</p>
                            <p>русский</p>
                        </div>
                    </div>
                    <div className="polozh-all">
                    <div className="nazv">
                        <p>Общие положения</p>
                    </div>
                    <div className="for-grid-polozh">
                        <div className="card-grid">
                            <p>1</p>
                            <p>Правила внутреннего распорядка Обучающихся в Учебном центре ООО «Центр кольпоскопии и цервикальной патологии» (далее — «Правила») являются локальным актом общества с ограниченной ответственностью «Центр кольпоскопии и цервикальной патологии» (далее – Общество) и устанавливают права, обязанности и ответственность Обучающихся в Учебном центре ООО «Центр кольпоскопии и цервикальной патологии» (далее – Учебный центр).</p>
                        </div>
                        <div className="card-grid">
                            <p>2</p>
                            <p>Настоящие Правила разработаны в соответствии с:</p>
                            <p>Федеральным законом Российской Федерации от 29.12.2012 г № 273- ФЗ «Об образовании в российской Федерации» (далее — Закон об образовании);</p>
                            <p>Постановлением Правительства РФ от 15.08.2013 № 706 «Об утверждении Правил оказания платных образовательных услуг»;</p>
                            <p>Иными нормативно-правовыми актами Российской Федерации в сфере образовательной деятельности.</p>
                        </div>
                        <div className="card-grid">
                            <p>3</p>
                            <p>Все вопросы, связанные с применением настоящих Правил, решаются исполнительным органом Учебного центра в пределах предоставленных ему законом прав и полномочий.</p>
                        </div>
                    </div>
                </div>
                </div>
                </div>
            </div>
        </section>
    </div>
  )
}

export default Section14
