import React from 'react'
import './Section8.css'
const Section8 = () => {
  return (
    <div>
      <section className="section-eight">
        <div className="eight-all">
          <div className="eight-top">
            <p>1</p>
            <p>Общая характеристика программы</p>
          </div>
          <div className="eight-bottom">
            <div className="eight-left">
              <p>Дополнительная профессиональная образовательная программа составлена на основании Федерального Закона от 29.12.2012. №273-ФЗ «Об образовании в Российской Федерации», Устава организации, Лицензии на осуществление образовательной деятельности № 07962 от 10 июня 2016 г. и Лицензии на осуществление медицинской деятельности № ЛО-23-01-006923 от 06 марта 2014 г.</p>
            </div>
            <div className="eight-right">
              <ul>
                <li><p>Цель программы:</p></li>
                <li><p>повышение профессиональных теоретических и практических знаний и навыков врачей акушеров-гинекологов в области патологии шейки матки, влагалища и вульвы, с получением и совершенствованием новых компетенций, необходимых для профессиональной деятельности, освоение и совершенствование методов электрорадиоволновой хирургии в амбулаторной гинекологии.</p></li>
              </ul>
              <ul>
                <li><p>Категория слушателей:</p></li>
                <li><p>врачи с базовыми специальностями высшего медицинского образования «31.05.01 Лечебное дело» при наличии послевузовского профессионального образования по специальности «31.08.01 Акушерство и гинекология».</p></li>
              </ul>
            </div>
          </div>
          <div className="cycle">
          <p id='cycleName'>Задачи цикла:</p>
          <ul>
            <li><p>1</p><p>Изучение нормативных документов, регламентирующих работу врачей акушеров-гинекологов.</p></li>
            <li><p>2</p><p>Изучение принципов и стандартов кольпоскопического исследования.</p></li>
            <li><p>3</p><p>Изучение кольпоскопических картин при нормальных состояниях и заболеваниях шейки матки.</p></li>
            <li><p>4</p><p>Отработка практических навыков при работе на кольпоскопах.</p></li>
            <li><p>5</p><p>Изучение современных подходов к ведению пациентов с заболеваниями шейки матки, влагалища и вульвы.</p></li>
          </ul>
        </div>
        <div className="result-studing">
          <p id='cycleName'>Требования к результатам обучения:</p>
          <p>В результате прохождения циклов слушатель должен:</p>
          <div className="results-all">
            <div className="result-left">
            <ul>
              <li><p>1</p><p>Усвоить минимальные требования для специалистов по кольпоскопии;</p></li>
              <li><p>2</p><p>Изучить современные взгляды на заболевания шейки матки;</p></li>
              <li><p>3</p><p>Овладеть методикой кольпоскопического исследования.</p></li>
            </ul>
          </div>
          <div className="result-right">
            <ul>
              <li><p>Продолжительность обучения</p><p>36 часов</p></li>
              <li><p>Режим занятий</p><p>6 часов</p></li>
              <li><p>Форма обучения</p><p>Очная с отрывом от производства</p></li>
              <li><p>Отчетность</p><p>Тестирование</p></li>
            </ul>
          </div>
          </div>
          
        </div>
        </div>
      </section>
    </div>
  )
}

export default Section8
