import React from 'react'
import './Section13.css'
const Section13 = () => {
  return (
    <div>
      <section className="section-thirdth">
        <div className="thirdth-all">
          <div className="program-top">
            <p>Учебно-методическое и информационное обеспечение программы</p>
          </div>
          <div className="all-grid">
            <ul>
              <li><p>1</p><p>Кольпоскопия и патология шейки матки по Бурхарду <br /> <span>Франк Жирарди, Олаф Райх, Карл Тамуссино, Хельмут Пикель. Под редакцией проф. В.Н. Прилепской, «МЕДпресс‑информ», М. 2018</span></p></li>
            </ul>
            <ul>
              <li><p>2</p><p>Шейка матки, влагалище, вульва. Физиология. Патология. Кольпоскопия. Эстетическая коррекция.<br /> <span>Под ред. С.И. Роговской, Е.В. Липовой. Status Praesens М. 2014</span></p></li>
            </ul>
            <ul>
              <li><p>3</p><p>Клиническая кольпоскопия. Иллюстрированное руководство. <br /> <span>Барбара С. Апгар. Под редакцией В.Н. Прилепской. Практическая медицина. М. 2012</span></p></li>
            </ul>
            <ul>
              <li><p>4</p><p>Профилактика рака шейки матки. <br /> <span>Под редакцией Г.Т. Сухих. «МЕДпресс‑информ», М. 2012</span></p></li>
            </ul>
            <ul>
              <li><p>5</p><p>Практическая кольпоскопия. «ГЭОТАР‑Медиа» М. 2011<br /> <span>С.И. Роговская. </span></p></li>
            </ul>
            <ul>
              <li><p>6</p><p>Заболевания вульвы. Клиническое руководство. Бином, М. 2009<br /> <span>Эдвард Дж. Уилкинсон, И. Кейс Стоун.  </span></p></li>
            </ul>
            <ul>
              <li><p>7</p><p> Кольпоскопия. Издательство «Бином», М. 2013<br /> <span>М.М. Дамиров </span></p></li>
            </ul>
            <ul>
              <li><p>8</p><p> Профилактика рака шейки матки.<br /> <span>Под редакцией Г.Т. Сухих и В.Н. Прилепской «МЕДпресс‑информ», М. 2012 </span></p></li>
            </ul>
            <ul>
              <li><p>9</p><p> Кольпоскопия. Атлас. Практика, М. 2008<br /> <span>M. Баггиш.  </span></p></li>
            </ul>
            <ul>
              <li><p>10</p><p>  Кольпоскопия. Издательство «Бином», М. 2013<br /> <span>М.М. Дамиров  </span></p></li>
            </ul>
            <ul>
              <li><p>11</p><p> Профилактика рака шейки матки.<br /> <span>Под редакцией Г.Т. Сухих и В.Н. Прилепской «МЕДпресс‑информ», М. 2012 </span></p></li>
            </ul>
            <ul>
              <li><p>12</p><p> Кольпоскопия. Атлас. Практика, М. 2008<br /> <span>M. Баггиш. </span></p></li>
            </ul>
          </div>
        </div>
      </section>
    </div>
  )
}

export default Section13
