import React from 'react'
import './Section18.css'
import stars5 from  '../../../../public/Group 1 (39).png' 
const Section18 = () => {
  return (
    <div>
      <section className="section-eighteen">
        <div className="for-revs">
            <div className="rev-card">
                <div className="forstars">
                    <p>Даниил А</p>
                    <div><img src={stars5} alt="" /></div>
                </div>
                <p>Найти хорошего гинеколога трудно . Была у Петренко Елены Павловной , помогла вылечить молочницу (сейчас я забыла ,что это такое ), прижгла мне эрозию шейки матки и прочее . Женщина очень внимательная и ответственная . Была также у Прынь Дмитрия Валерьевича , не смотря на то что мужчина гинеколог , он оказался получше многих женщин геникологов из екатерининских и прочих клиник . Он ставит правильный диагноз , не назначает лишнего . Так что рекомендую этих 2х врачей ..Найти хорошего гинеколога трудно . Была у Петренко Елены Павловной , помогла вылечить молочницу .Хочу поблагодарить Елену Павловну Петренко</p>
                <p>14.10.2021 </p>
            </div>
            <div className="for-two">
                <div className="rev-card">
                <div className="forstars">
                    <p>Константин Константин</p>
                    <div><img src={stars5} alt="" /></div>
                </div>
                <p>Выражаю особую благодарность Петренко Сергею Ивановичу.</p>
                <p>14.10.2021 </p>
            </div>
                        <div className="rev-card">
                <div className="forstars">
                    <p>Дан</p>
                    <div><img src={stars5} alt="" /></div>
                </div>
                <p>Хочу поблагодарить Елену Павловну Петренко за ее профессионализм и доброту. Проводила у неё кольпоскопию, биопсию и санации. Делает все безболезненно. </p>
                <p>14.10.2021 </p>
            </div>
            </div>
            
            <div className="rev-card">
                <div className="forstars">
                    <p>Дан</p>
                    <div><img src={stars5} alt="" /></div>
                </div>
                <p>Хочу поблагодарить Елену Павловну Петренко за ее профессионализм и доброту. Проводила у неё кольпоскопию, биопсию и санации. Делает все безболезненно. Сама клиника тоже очень понравилась, чисто и уютно. Медсестры молодцы отлично берут кровь, очень вежливы.Хочу поблагодарить Елену Павловну Петренко за ее профессионализм и доброту. Проводила у неё кольпоскопию, биопсию и санации. Делает все безболезненно. Сама клиника тоже очень понравилась, чисто и уютно. Медсестры молодцы отлично берут кровь, очень вежливы.Хочу поблагодарить Елену Павловну Петренко за ее профессионализм и доброту.</p>
                <p>14.10.2021 </p>
            </div>

            
        </div>
      </section>
    </div>
  )
}

export default Section18
