import React from 'react'
import './Section7.css'
const Section7 = () => {
  return (
    <div>
      <section className="section-seven-all">
        <div className="seven-all">
            <div className="slider-nav">
                <p id='nazv-seven'>Ответы на вопросы</p>
            </div>
            <div className="questions-container">
                <div className="questions-left">
                    <div className="questions-cards-container">
                        <div className="ques-card">
                            <p>1</p>
                            <p>Что такое шейка матки?</p>
                        </div>
                        <div className="ques-card">
                            <p>2</p>
                            <p>Что такое «эрозия» шейки матки?</p>
                        </div>
                        <div className="ques-card">
                            <p>3</p>
                            <p>Как лечить эктопию шейки матки?</p>
                        </div>
                        <div className="ques-card">
                            <p>4</p>
                            <p>Какие заболевания шейки матки встречаются чаще всего?</p>
                        </div>
                        <div className="ques-card">
                            <p>5</p>
                            <p>Что такое шейка матки?</p>
                        </div>
                        <div className="ques-card">
                            <p>6</p>
                            <p>Что такое «эрозия» шейки матки?</p>
                        </div>
                        <div className="ques-card">
                            <p>7</p>
                            <p>Как лечить эктопию шейки матки?</p>
                        </div>
                        <div className="ques-card">
                            <p>8</p>
                            <p>Какие заболевания шейки матки встречаются чаще всего?</p>
                        </div>
                    </div>
                    <div className="slider-nav-container">

                    </div>
                </div>
                <div className="container">
                <div className="questions-right">
                    <p>Шейка представляет собой своеобразное мышечное кольцо, которым матка заканчивается и выходит во влагалище. Внутри шейки проходит канал (цервикальный канал), соединяющий ее с полостью матки.</p>
                    <p>Шейка матки состоит из мышечных и соединительнотканных волокон. Верхний слой выстлан многослойным плоским эпителием (слизистая оболочка, которая состоит из 20-30 рядов клеток), а стенки цервикального канала, покрыты однорядным эпителием (слизистая оболочка состоит всего из одного ряда клеток, которые секретируют слизь).</p>
                    <p>Стык между слизистыми оболочками влагалищной части шейки матки и канала находится в идеале на уровне наружного отверстия цервикального канала.</p>
                    <p>Шейка представляет собой своеобразное мышечное кольцо, которым матка заканчивается и выходит во влагалище. Внутри шейки проходит канал (цервикальный канал), соединяющий ее с полостью матки.</p>
                    <p>Шейка матки состоит из мышечных и соединительнотканных волокон. Верхний слой выстлан многослойным плоским эпителием (слизистая оболочка, которая состоит из 20-30 рядов клеток), а стенки цервикального канала, покрыты однорядным эпителием (слизистая оболочка состоит всего из одного ряда клеток, которые секретируют слизь).</p>
                    <p>Стык между слизистыми оболочками влагалищной части шейки матки и канала находится в идеале на уровне наружного отверстия цервикального канала.</p>
                    <p>Шейка матки состоит из мышечных и соединительнотканных волокон. Верхний слой выстлан многослойным плоским эпителием (слизистая оболочка, которая состоит из 20-30 рядов клеток), а стенки цервикального канала, покрыты однорядным эпителием (слизистая оболочка состоит всего из одного ряда клеток, которые секретируют слизь).</p>
                    <p>Стык между слизистыми оболочками влагалищной части шейки матки и канала находится в идеале на уровне наружного отверстия цервикального канала.</p>
                </div>
                </div>
            </div>
        </div>
      </section>
    </div>
  )
}

export default Section7
