import React from 'react'
import './Section10.css'
const Section10 = () => {
  return (
    <div>
      <section className="section-ten">
        <div className="ten-all">
            <div className="plane-container">
                <p id='nazv-ten'>Учебно-тематический план</p>
                <div className="plane-card">
                    <div className="plane-top">
                        <p>1</p>
                        <p>Организация помощи пациенткам с заболеваниями шейки матки</p>
                    </div>
                    <ul>
                        <li><p>Заболевания шейки матки: актуальность проблемы.</p></li>
                        <li><p>История кольпоскопии и организация службы в России и за рубежом.</p></li>
                        <li><p>Организация работы гинекологического кабинета: юридические аспекты и особенности оснащения.</p></li>
                    </ul>
                </div>
                <div className="plane-card">
                    <div className="plane-top">
                        <p>2</p>
                        <p>Микроскопические и макроскопические особенности шейки матки</p>
                    </div>
                    <ul>
                        <li><p>Анатомия, цитология и гистология нормальной шейки матки.</p></li>
                        <li><p>Многослойный плоский и цилиндрический эпителий.</p></li>
                        <li><p>Плоскоклеточная метаплазия и зона трансформации.</p></li>
                        <li><p>Шейка матки при беременности и в разные периоды жизни женщины.</p></li>
                    </ul>
                </div>
                <div className="plane-card">
                    <div className="plane-top">
                        <p>3</p>
                        <p>Методы диагностики заболеваний шейки матки</p>
                    </div>
                    <ul>
                        <li><p>Общеклиническое обследование.</p></li>
                        <li><p>Цитологическое исследование.</p></li>
                        <li><p>Молекулярно-биологические, бактериологические и бактериоскопические исследования.</p></li>
                        <li><p>Гистологическое и иммуногистохимические исследования.</p></li>
                        <li><p>Кольпоскопия: чувствительность и специфичность метода.</p></li>
                    </ul>
                </div>
                                <div className="plane-card">
                    <div className="plane-top">
                        <p>4</p>
                        <p>Оборудование для кольпоскопического исследования</p>
                    </div>
                    <ul>
                        <li><p>Устройство, технические характеристики, подготовка к работе и правила эксплуатации кольпоскопа.</p></li>
                        <li><p>Закрепление практических навыков работы с кольпоскопом.</p></li>
                        <li><p>Обзор кольпоскопов разных производителей.</p></li>
                        <li><p>Ознакомление с работой программного обеспечения для кольпоскопии.</p></li>
                    </ul>
                </div>
                                <div className="plane-card">
                    <div className="plane-top">
                        <p>5</p>
                        <p>Принцип метода кольпоскопии</p>
                    </div>
                    <ul>
                        <li><p>Механизм действия эпителиальных тестов: влияние уксусной кислоты и раствора Люголя на нормальный и атипический эпителий.</p></li>
                        <li><p>Интерпретация данных кольпоскопического исследования.</p></li>
                    </ul>
                </div>
                                <div className="plane-card">
                    <div className="plane-top">
                        <p>6</p>
                        <p>Номенклатура и терминология IFCPC</p>
                    </div>
                    <ul>
                        <li><p>Кольпоскопическая терминология и номенклатура шейки матки.</p></li>
                        <li><p>Структура и особенности действующей номенклатуры.</p></li>
                        <li><p>Подозрение на инвазию.</p></li>
                        <li><p>Типы зоны трансформации.</p></li>
                        <li><p>Другие кольпоскопические картины.</p></li>
                        <li><p>Распознавание кольпоскопических элементов, определение типа зоны трансформации и описание кольпоскопических картин.</p></li>
                        <li><p>Нормальные кольпоскопические картины.</p></li>
                        <li><p>Типы зоны трансформации. Типы эксцизий.</p></li>
                    </ul>
                </div>
                
            </div>
        </div>
      </section>
    </div>
  )
}

export default Section10
